/* Combined English Source for Open edX iOS */
"AppDates.DATES.TITLE" = "Datoer";
"AppDates.DATES.PAST_DUE" = "Forfaldsdato overskredet";
"AppDates.DATES.TODAY" = "I dag";
"AppDates.DATES.THIS_WEEK" = "Denne uge";
"AppDates.DATES.NEXT_WEEK" = "Næste uge";
"AppDates.DATES.UPCOMING" = "Kommende";
"AppDates.EMPTY.TITLE" = "Ingen datoer";
"AppDates.EMPTY.SUBTITLE" = "Du har i øjeblikket ingen aktive kurser med planlagte begivenheder. Tilmeld dig et kursus for at se vigtige datoer og deadlines.";
"AppDates.SHIFT_DUE_DATES.TITLE" = "Har du misset nogle deadlines?";
"AppDates.SHIFT_DUE_DATES.DESCRIPTION" = "Bare rolig – flyt vores foreslåede tidsplan for at fuldføre de forfaldne opgaver uden at miste fremskridt.";
"AppDates.SHIFT_DUE_DATES.BUTTON" = "Flyt forfaldsdatoer";
"Profile.TITLE" = "Profil";
"Profile.INFO" = "Profil info";
"Profile.ABOUT" = "Om mig";
"Profile.EDIT_PROFILE" = "Rediger profil";
"Profile.YEAR_OF_BIRTH" = "Fødselsår:";
"Profile.BIO" = "Biografi:";
"Profile.SETTINGS" = "Indstillinger";
"Profile.SETTINGS_VIDEO" = "Videoindstillinger";
"Profile.DATES_AND_CALENDAR" = "Datoer og kalender";
"Profile.SUPPORT_INFO" = "Support info";
"Profile.CONTACT" = "Kontakt support";
"Profile.TERMS" = "Vilkår for brug";
"Profile.PRIVACY" = "Fortrolighedspolitik";
"Profile.COOKIE_POLICY" = "Cookiepolitik";
"Profile.CURRENT_LEARNING_SITE" = "Nuværende læringssted";
"Profile.DO_NOT_SELL_INFORMATION" = "Sælg ikke mine personlige oplysninger";
"Profile.FAQ_TITLE" = "";
"Profile.MANAGE_ACCOUNT" = "Administrer konto";
"Profile.LEARNING_SITES" = "Læringssteder";
"Profile.LOGOUT" = "Log out";
"Profile.SWITCH_TO" = "Skifte til";
"Profile.FULL_PROFILE" = "Fuld profil";
"Profile.LIMITED_PROFILE" = "begrænset profil";
"Profile.LOGOUT_ALERT.TITLE" = "Bekræft log ud";
"Profile.LOGOUT_ALERT.TEXT" = "Er du sikker på, at du vil logge ud?";
"Profile.DELETE_ALERT.TITLE" = "Advarsel!";
"Profile.DELETE_ALERT.TEXT" = "Vil du virkelig slette din konto?";
"Profile.UNSAVED_DATA_ALERT.TITLE" = "Forlade uden at gemme?";
"Profile.UNSAVED_DATA_ALERT.TEXT" = "Ændringer, du har foretaget, vil blive kasseret.";
"Profile.EDIT.TOO_YONG_USER" = "Du skal være over 13 år for at have en profil med fuld adgang til information.";
"Profile.EDIT.LIMITED_PROFILE_DESCRIPTION" = "En begrænset profil deler kun dit brugernavn og dit profilbillede.";
"Profile.EDIT.DELETE_ACCOUNT" = "Slet konto";
"Profile.EDIT.FIELDS.YEAR_OF_BIRTH" = "Fødselsår";
"Profile.EDIT.FIELDS.LOCATION" = "Beliggenhed";
"Profile.EDIT.FIELDS.SPOKEN_LANGUGAE" = "Talt sprog";
"Profile.EDIT.FIELDS.ABOUT_ME" = "Om mig:";
"Profile.EDIT.BOTTOM_SHEET.TITLE" = "Skift profilbillede";
"Profile.EDIT.BOTTOM_SHEET.SELECT" = "Vælg fra galleri";
"Profile.EDIT.BOTTOM_SHEET.REMOVE" = "Fjern foto";
"Profile.EDIT.BOTTOM_SHEET.CANCEL" = "Annuller";
"Profile.DELETE_ACCOUNT.TITLE" = "Slet konto";
"Profile.DELETE_ACCOUNT.ARE_YOU_SURE" = "Er du sikker på, at du vil ";
"Profile.DELETE_ACCOUNT.WANT_TO_DELETE" = "sletter din konto?";
"Profile.DELETE_ACCOUNT.DESCRIPTION" = "Indtast din kontoadgangskode for at bekræfte denne handling.";
"Profile.DELETE_ACCOUNT.PASSWORD" = "Adgangskode";
"Profile.DELETE_ACCOUNT.PASSWORD_DESCRIPTION" = "Indtast adgangskode";
"Profile.DELETE_ACCOUNT.CONFIRM" = "Ja, slet konto";
"Profile.DELETE_ACCOUNT.BACK_TO_PROFILE" = "Tilbage til profil";
"Profile.DELETE_ACCOUNT.INCORRECT_PASSWORD" = "Adgangskoden er forkert. Prøv igen.";
"Profile.SETTINGS.VIDEO_SETTINGS_TITLE" = "Videoindstillinger";
"Profile.SETTINGS.WIFI_TITLE" = "Kun wi-fi download";
"Profile.SETTINGS.WIFI_DESCRIPTION" = "Download kun indholdet, når wi-fi er slået til";
"Profile.SETTINGS.VIDEO_QUALITY_TITLE" = "Kvaliteten af video streaming";
"Profile.SETTINGS.VIDEO_QUALITY_DESCRIPTION" = "Auto (anbefalet)";
"Profile.SETTINGS.QUALITY_AUTO_TITLE" = "Auto";
"Profile.SETTINGS.QUALITY_AUTO_DESCRIPTION" = "Anbefalet";
"Profile.SETTINGS.QUALITY_360_TITLE" = "360p";
"Profile.SETTINGS.QUALITY_360_DESCRIPTION" = "Lavere dataforbrug";
"Profile.SETTINGS.QUALITY_540_TITLE" = "540p";
"Profile.SETTINGS.QUALITY_720_TITLE" = "720p";
"Profile.SETTINGS.QUALITY_720_DESCRIPTION" = "Bedste kvalitet";
"Profile.SETTINGS.VERSION" = "Version:";
"Profile.SETTINGS.UP_TO_DATE" = "Opdateret";
"Profile.SETTINGS.TAP_TO_UPDATE" = "Tryk for at opdatere til version";
"Profile.SETTINGS.TAP_TO_INSTALL" = "Tryk for at installere den nødvendige appopdatering";
"Profile.ERROR.CANNOT_SEND_EMAIL" = "Kan ikke sende e-mail. Det ser ud til, at din e-mail-klient ikke er konfigureret.";
"Profile.CALENDAR.NEW_CALENDAR" = "Ny kalender";
"Profile.CALENDAR.CHANGE_SYNC_OPTIONS" = "Skift synkroniseringsindstillinger";
"Profile.CALENDAR.ACCOUNT" = "Konto";
"Profile.CALENDAR.CALENDAR_NAME" = "Kalender navn";
"Profile.CALENDAR.COLOR" = "Farve";
"Profile.CALENDAR.UPCOMING_ASSIGNMENTS" = "Kommende opgaver for aktive kurser vil fremgå af denne kalender";
"Profile.CALENDAR.CANCEL" = "Annuller";
"Profile.CALENDAR.BEGIN_SYNCING" = "Begynd at synkronisere";
"Profile.ASSIGNMENT_STATUS.SYNCED" = "Synkroniseret";
"Profile.ASSIGNMENT_STATUS.FAILED" = "Synkronisering fejlede";
"Profile.ASSIGNMENT_STATUS.OFFLINE" = "Offline";
"Profile.ASSIGNMENT_STATUS.SYNCING" = "Synkronisere til kalender...";
"Profile.CALENDAR_DIALOG.CALENDAR_ACCESS" = "Kalenderadgang";
"Profile.CALENDAR_DIALOG.DISABLE_CALENDAR_SYNC" = "Deaktiver kalendersynkronisering";
"Profile.CALENDAR_DIALOG.CALENDAR_ACCESS_DESCRIPTION" = "For at vise kommende opgaver og kursusmilepæle i din kalender skal vi have tilladelse til at få adgang til din kalender.";
"Profile.CALENDAR_DIALOG.DISABLE_CALENDAR_SYNC_DESCRIPTION" = "Deaktivering af kalendersynkronisering vil slette kalenderen “%@”. Du kan til enhver tid slå kalendersynkronisering til igen.";
"Profile.CALENDAR_DIALOG.GRANT_CALENDAR_ACCESS" = "Giv adgang til kalenderen";
"Profile.CALENDAR_DIALOG.DISABLE_SYNCING" = "Deaktiver synkronisering";
"Profile.CALENDAR_DIALOG.CANCEL" = "Annuller";
"Profile.DATES_AND_CALENDAR.TITLE" = "Datoer og kalender";
"Profile.CALENDAR_SYNC.TITLE" = "Kalendersynkronisering";
"Profile.CALENDAR_SYNC.DESCRIPTION" = "Konfigurer kalendersynkronisering for at vise dine kommende opgaver og kursusmilepæle i din kalender. Nye opgaver og ændrede kursusdatoer synkroniseres automatisk";
"Profile.CALENDAR_SYNC.BUTTON" = "Konfigurer kalendersynkronisering";
"Profile.OPTIONS.TITLE" = "Muligheder";
"Profile.OPTIONS.USE_RELATIVE_DATES" = "Brug relative datoer";
"Profile.OPTIONS.SHOW_RELATIVE_DATES" = "Vis relative datoer som &quot;I morgen&quot; og &quot;I går&quot;";
"Profile.OPTIONS.SHOW_FULL_DATES" = "Vis fulde datoer som \"1. januar 2021\"";
"Profile.DATES_AND_CALENDAR.TITLE" = "Datoer og kalender";
"Profile.COURSE_CALENDAR_SYNC.TITLE" = "Synkronisering af kursuskalender";
"Profile.COURSE_CALENDAR_SYNC.DESCRIPTION.RECONNECT_REQUIRED" = "Tilslut venligst din kalender igen for at genoptage synkroniseringen";
"Profile.COURSE_CALENDAR_SYNC.DESCRIPTION.SYNCING" = "Synkroniserer i øjeblikket begivenheder til din kalender";
"Profile.COURSE_CALENDAR_SYNC.BUTTON.RECONNECT" = "Tilslut kalender igen";
"Profile.COURSE_CALENDAR_SYNC.BUTTON.CHANGE_SYNC_OPTIONS" = "Skift synkroniseringsindstillinger";
"Profile.COURSES_TO_SYNC.SYNCING_COURSES" = "Synkroniserer %d kurser";
"Profile.OPTIONS.TITLE" = "Muligheder";
"Profile.OPTIONS.USE_RELATIVE_DATES" = "Brug relative datoer";
"Profile.OPTIONS.SHOW_RELATIVE_DATES" = "Vis relative datoer som &quot;I morgen&quot; og &quot;I går&quot;";
"Profile.COURSES_TO_SYNC.TITLE" = "Kurser til synkronisering";
"Profile.COURSES_TO_SYNC.DESCRIPTION" = "Deaktivering af synkronisering for et kursus vil fjerne alle begivenheder, der er forbundet med kurset, fra din synkroniserede kalender.";
"Profile.COURSES_TO_SYNC.HIDE_INACTIVE_COURSES" = "Skjul inaktive kurser";
"Profile.COURSES_TO_SYNC.HIDE_INACTIVE_COURSES_DESCRIPTION" = "Fjern automatisk begivenheder fra kurser, du ikke har set i den sidste måned";
"Profile.COURSES_TO_SYNC.INACTIVE" = "Inaktiv";
"Profile.CALENDAR.DROPDOWN.ICLOUD" = "iCloud";
"Profile.CALENDAR.DROPDOWN.LOCAL" = "Lokal";
"Profile.CALENDAR.DROPDOWN_COLOR.ACCENT" = "Accent";
"Profile.CALENDAR.DROPDOWN_COLOR.RED" = "Rød";
"Profile.CALENDAR.DROPDOWN_COLOR.ORANGE" = "orange";
"Profile.CALENDAR.DROPDOWN_COLOR.YELLOW" = "Gul";
"Profile.CALENDAR.DROPDOWN_COLOR.GREEN" = "Grøn";
"Profile.CALENDAR.DROPDOWN_COLOR.BLUE" = "Blå";
"Profile.CALENDAR.DROPDOWN_COLOR.PURPLE" = "Lilla";
"Profile.CALENDAR.DROPDOWN_COLOR.BROWN" = "Brun";
"Profile.CALENDAR.COURSE_DATES" = "%@ Kursusdatoer";
"Profile.DROP_DOWN_PICKER.SELECT" = "Vælg";
"Profile.SYNC_SELECTOR.SYNCED" = "Synk";
"Profile.SYNC_SELECTOR.NOT_SYNCED" = "Ikke synkroniseret";
"Profile.SYNC.NO_SYNCED" = "Ingen synkroniserede kurser";
"Profile.SYNC.NO_SYNCED_DESCRIPTION" = "Ingen kurser synkroniseres i øjeblikket til din kalender.";
"Downloads.DOWNLOADS.TITLE" = "Downloads";
"Downloads.DOWNLOADS.MANAGE_DOWNLOAD_SETTINGS" = "Administrer indstillinger for download";
"Downloads.DOWNLOADS.NO_COURSES_TO_DOWNLOAD.TITLE" = "Ingen kurser med indhold, der kan downloades";
"Downloads.DOWNLOADS.NO_COURSES_TO_DOWNLOAD.DESCRIPTION" = "Du har i øjeblikket ingen kurser med indhold, der kan downloades.";
"Downloads.DOWNLOADS.CELL.DOWNLOADED" = "%@ downloadet";
"Downloads.DOWNLOADS.CELL.ALL_DOWNLOADED" = "Alle %@ er downloadet";
"Downloads.DOWNLOADS.CELL.AVAILABLE" = "%@ tilgængelig";
"Downloads.DOWNLOADS.CELL.DOWNLOAD_COURSE" = "Download Kursus";
"Downloads.DOWNLOADS.CELL.DOWNLOADING" = "Downloader";
"Downloads.DOWNLOADS.CELL.LOADING_COURSE_STRUCTURE" = "Indlæsning af kursusstruktur...";
"Downloads.MENU_OPTION.REMOVE" = "Fjern downloads af kurser";
"Downloads.MENU_OPTION.CANCEL" = "Afbryd download";
"Discovery.TITLE" = "Opdage";
"Discovery.SEARCH" = "Søg";
"Discovery.HEADER.TITLE_1" = "Opdag nyt";
"Discovery.HEADER.TITLE_2" = "Lad os finde et nyt kursus til dig.";
"Discovery.SEARCH.TITLE" = "Søgeresultater";
"Discovery.SEARCH.EMPTY_DESCRIPTION" = "Begynd at skrive for at finde kurset";
"Discovery.UPDATE_REQUIRED_TITLE" = "App-opdatering påkrævet";
"Discovery.UPDATE_REQUIRED_DESCRIPTION" = "Denne version af OpenEdX-appen er forældet. For at fortsætte med at lære og få de seneste funktioner og rettelser skal du opgradere til den nyeste version.";
"Discovery.UPDATE_WHY_NEED" = "Hvorfor skal jeg opdatere?";
"Discovery.UPDATE_DEPRECATED_APP" = "Forældet appversion";
"Discovery.UPDATE_BUTTON" = "Opdater";
"Discovery.UPDATE_ACCOUNT_SETTINGS" = "Kontoinstillinger";
"Discovery.UPDATE_NEEDED_TITLE" = "App-opdatering";
"Discovery.UPDATE_NEEDED_DESCRIPTION" = "Vi anbefaler, at du opdaterer til den nyeste version. Opgrader nu for at modtage de seneste funktioner og rettelser.";
"Discovery.UPDATE_NEEDED_NOT_NOW" = "Ikke nu";
"Discovery.UPDATE_NEW_AVALIABLE" = "Ny opdatering tilgængelig! Opgrader nu for at modtage de seneste funktioner og rettelser";
"Discovery.ALERT.LEAVING_APP_TITLE" = "At forlade appen";
"Discovery.ALERT.LEAVING_APP_MESSAGE" = "Du forlader nu appen og åbner en browser";
"Discovery.DETAILS.TITLE" = "Kursusdetaljer";
"Discovery.DETAILS.VIEW_COURSE" = "Se kurset";
"Discovery.DETAILS.ENROLL_NOW" = "Tilmeld dig nu";
"Discovery.DETAILS.ENROLLMENT_DATE_IS_OVER" = "Du kan ikke tilmelde dig dette kursus, fordi tilmeldingsdatoen er forbi.";
"Discovery.DETAILS.ENROLLMENT_NO_INTERNET" = "For at tilmelde dig dette kursus, skal du sørge for, at du har forbindelse til internettet.";
"Discovery.DETAILS.COURSE_BANNER" = "Kursusbanner";
"Discovery.ALERT.AUTHORIZATION" = "Godkendelse";
"Discovery.ALERT.PLEASE_ENTER_THE_SYSTEM" = "Gå venligst ind i systemet for at fortsætte med kursustilmelding.";
"Discussion.TITLE" = "Diskussioner";
"Discussion.BANNER.DISCUSSIONS_IS_DISABLED" = "Indlæg i diskussioner er deaktiveret af kursusteamet";
"Discussion.TOPICS.SEARCH" = "Søg i alle indlæg";
"Discussion.TOPICS.ALL_POSTS" = "Alle indlæg";
"Discussion.TOPICS.POST_IM_FOLLOWING" = "Indlæg jeg følger";
"Discussion.TOPICS.MAIN_CATEGORIES" = "Hovedkategorier";
"Discussion.TOPICS.UNNAMED" = "Uden navn underkategori";
"Discussion.POSTS.SORT.RECENT_ACTIVITY" = "Seneste aktivitet";
"Discussion.POSTS.SORT.MOST_ACTIVITY" = "Mest aktivitet";
"Discussion.POSTS.SORT.MOST_VOTES" = "Flest stemmer";
"Discussion.POSTS.NO_DISCUSSION.TITLE" = "Ingen diskussioner endnu";
"Discussion.POSTS.NO_DISCUSSION.DESCRIPTION" = "Klik på knappen nedenfor for at oprette din første diskussion.";
"Discussion.POSTS.NO_DISCUSSION.CREATEBUTTON" = "Skab diskussion";
"Discussion.POSTS.NO_DISCUSSION.ADD_POST" = "Tilføj et indlæg";
"Discussion.POSTS.FILTER.ALL_POSTS" = "Alle indlæg";
"Discussion.POSTS.FILTER.UNREAD" = "Ulæst";
"Discussion.POSTS.FILTER.UNANSWERED" = "Ubesvaret";
"Discussion.POSTS.CREATE_NEW_POST" = "Opret nyt indlæg";
"Discussion.POSTS.ALERT.MAKE_SELECTION" = "Foretag et valg";
"Discussion.POST.LAST_POST" = "Sidste post:";
"Discussion.THREAD.ALERT.COMMENT_ADDED" = "Kommentar tilføjet";
"Discussion.THREAD.ADD_RESPONSE" = "Tilføj et svar";
"Discussion.CREATE_THREAD.NEW_POST" = "Opret nyt indlæg";
"Discussion.CREATE_THREAD.SELECT_POST_TYPE" = "Vælg posttype";
"Discussion.CREATE_THREAD.TOPIC" = "Emne";
"Discussion.CREATE_THREAD.TITLE" = "Titel";
"Discussion.CREATE_THREAD.FOLLOW_DISCUSSION" = "Følg denne diskussion";
"Discussion.CREATE_THREAD.FOLLOW_QUESTION" = "Følg dette spørgsmål";
"Discussion.CREATE_THREAD.CREATE_DISCUSSION" = "Opret ny diskussion";
"Discussion.CREATE_THREAD.CREATE_QUESTION" = "Opret nyt spørgsmål";
"Discussion.COMMENT.REPORT" = "Rapport";
"Discussion.COMMENT.UNREPORT" = "Urapporter";
"Discussion.COMMENT.FOLLOW" = "Følge";
"Discussion.COMMENT.UNFOLLOW" = "Slut med at følge";
"Discussion.RESPONSE.COMMENTS_RESPONSES" = "Kommentar";
"Discussion.RESPONSE.ALERT.COMMENT_ADDED" = "Kommentar tilføjet";
"Discussion.RESPONSE.ADD_COMMENT" = "Tilføj en kommentar";
"Discussion.POST_TYPE.QUESTION" = "spørgsmål";
"Discussion.POST_TYPE.DISCUSSION" = "diskussion";
"Discussion.SEARCH" = "Søg";
"Discussion.SEARCH.TITLE" = "Søgeresultater";
"Discussion.SEARCH.EMPTY_DESCRIPTION" = "Begynd at skrive for at finde emnerne";
"Discussion.ANONYMOUS" = "Anonym";
"Discussion.ERROR.UNABLE_TO_LOAD_DISCUSSION" = "Kan ikke indlæse diskussioner.\nPrøv igen senere.";
"Course.OUTLINE.PASSED_THE_COURSE" = "Tillykke, du har opnået dette kursuscertifikat i &quot; %@ \.&quot;";
"Course.OUTLINE.VIEW_CERTIFICATE" = "Se certifikatet";
"Course.OUTLINE.CERTIFICATE" = "Certifikat";
"Course.OUTLINE.COURSE_VIDEOS" = "Kursus videoer";
"Course.OUTLINE.COURSE_HASNT_STARTED" = "Dette kursus er ikke startet endnu.";
"Course.COURSEWARE.COURSE_CONTENT" = "Kursusindhold";
"Course.COURSEWARE.COURSE_UNITS" = "Kursusenheder";
"Course.COURSEWARE.NEXT" = "Næste";
"Course.COURSEWARE.PREVIOUS" = "Tidl";
"Course.COURSEWARE.PREVIOUS_FULL" = "Tidligere";
"Course.COURSEWARE.FINISH" = "Afslut";
"Course.COURSEWARE.GOOD_WORK" = "Godt arbejde!";
"Course.COURSEWARE.BACK_TO_OUTLINE" = "Tilbage til disposition";
"Course.COURSEWARE.SECTION" = "Du har gennemført “";
"Course.COURSEWARE.IS_FINISHED" = "“.";
"Course.COURSEWARE.CONTINUE" = "Fortsæt";
"Course.COURSEWARE.RESUME_WITH" = "Genoptag med:";
"Course.ERROR.NO_INTERNET" = "Du er ikke forbundet til internettet. Tjek venligst din internetforbindelse.";
"Course.ERROR.RELOAD" = "Genindlæs";
"Course.ERROR.COMPONENT_NOT_FOUNT" = "Kursuskomponent blev ikke fundet. Genindlæs venligst";
"Course.ERROR.HANDOUTS_UNAVAILABLE" = "Der er i øjeblikket ingen handouts til dette kursus.";
"Course.ERROR.ANNOUNCEMENTS_UNAVAILABLE" = "Der er i øjeblikket ingen meddelelser for dette kursus.";
"Course.ERROR.VIDEOS_UNAVAILABLE" = "Ingen videoer tilgængelige for dette kursus.";
"Course.ERROR.ASSIGNMENTS_UNAVAILABLE" = "Ingen opgaver tilgængelige for dette kursus.";
"Course.ERROR.COURSE_DATE_UNAVAILABLE" = "Kursusdatoer er ikke tilgængelige i øjeblikket.";
"Course.ERROR.COURSEWARE_UNAVAILABLE" = "Der er ikke noget kursusindhold tilgængeligt i øjeblikket.";
"Course.ALERT.ROTATE_DEVICE" = "Drej din enhed for at se denne video i fuld skærm.";
"Course.ALERT.DELETE_ALL_VIDEOS" = "Er du sikker på, at du vil slette alle video(er) for";
"Course.ALERT.DELETE_VIDEOS" = "Er du sikker på, at du vil slette video(r) for";
"Course.ALERT.STOP_DOWNLOADING" = "Hvis du slår kontakten fra, stopper downloading og sletter alle downloadede videoer for";
"Course.ALERT.WARNING" = "Advarsel";
"Course.COURSE_CONTAINER.HOME" = "Hjem";
"Course.COURSE_CONTAINER.CONTENT" = "Indhold";
"Course.COURSE_CONTAINER.PROGRESS" = "Fremskridt";
"Course.COURSE_CONTAINER.VIDEOS" = "Videos";
"Course.COURSE_CONTAINER.OFFLINE" = "Offline";
"Course.COURSE_CONTAINER.DATES" = "Datoer";
"Course.COURSE_CONTAINER.DISCUSSIONS" = "Diskussioner";
"Course.COURSE_CONTAINER.HANDOUTS" = "Mere";
"Course.COURSE_CONTAINER.HANDOUTS_IN_DEVELOPING" = "Handouts under udvikling";
"Course.COURSE_CAROUSEL.PROGRESS_COMPLETION" = "Du har gennemført %@%% af kursusforløbet";
"Course.COURSE_CAROUSEL.GRADES" = "Karakterer";
"Course.COURSE_CAROUSEL.GRADES_DESCRIPTION" = "Dette repræsenterer din vægtede karakter i forhold til den karakter, der kræves for at bestå dette kursus.";
"Course.COURSE_CAROUSEL.ALL_CONTENT" = "Alt indhold";
"Course.COURSE_CAROUSEL.UPGRADE_NOW_BODY" = "Du deltager i dette kursus som tilhører og har begrænset adgang til kursusmaterialet.";
"Course.COURSE_CAROUSEL.UPGRADE_NOW_BUTTON" = "Opgrader nu";
"Course.COURSE_CAROUSEL.ALL_VIDEOS_COMPLETED" = "Du er helt ajour med videoer!";
"Course.COURSE_CAROUSEL.ALL_ASSIGNMENTS_COMPLETED" = "Du er helt ajour med opgaverne!";
"Course.COURSE_CAROUSEL.VIDEOS_COMPLETED" = "Videoer\nfuldført";
"Course.COURSE_CAROUSEL.ASSIGMENTS_COMPLETED" = "Opgaver\nfuldført";
"Course.COURSE_CAROUSEL.CONTINUE_WATCHING" = "Fortsæt med at se";
"Course.COURSE_CAROUSEL.NEXT_VIDEO" = "Næste video";
"Course.COURSE_CAROUSEL.VIEW_ALL_VIDEOS" = "Alle videoer";
"Course.COURSE_CAROUSEL.VIEW_ALL_ASSIGNMENTS" = "Alle opgaver";
"Course.COURSE_CAROUSEL.NEXT_ASSIGNMENTS" = "Næste opgave";
"Course.COURSE_CONTENT.ALL" = "Alle";
"Course.COURSE_CONTENT.VIDEOS" = "Videoer";
"Course.COURSE_CONTENT.ASSIGNMENTS" = "Afleveringer";
"Course.COURSE_CONTAINER.PROGRESS.TITLE" = "Kursusafslutning";
"Course.COURSE_CONTAINER.PROGRESS.DESCRIPTION" = "Dette repræsenterer, hvor meget af kursets indhold du har gennemført. Bemærk, at noget indhold måske ikke er frigivet endnu.";
"Course.COURSE_CONTAINER.PROGRESS.COMPLETED" = "Afsluttet";
"Course.COURSE_CONTAINER.PROGRESS.OVERALL_PROGRESS" = "Samlet fremgang";
"Course.COURSE_CONTAINER.PROGRESS.REMAINING" = "Tilbage";
"Course.COURSE_CONTAINER.PROGRESS.LOCKED" = "Låst";
"Course.COURSE_CONTAINER.PROGRESS.GRADE_PROGRESS" = "Karakterfremskridt";
"Course.COURSE_CONTAINER.PROGRESS.PASSING" = "Bestået";
"Course.COURSE_CONTAINER.PROGRESS.NOT_PASSING" = "Ikke bestået";
"Course.COURSE_CONTAINER.PROGRESS.VIEW_CERTIFICATE" = "Se Bevis";
"Course.COURSE_CONTAINER.PROGRESS.SECTIONS_PROGRESS" = "Afdelingers fremskridt";
"Course.COURSE_CONTAINER.PROGRESS.NO_PROGRESS_AVAILABLE" = "Ingen fremgang tilgængelig";
"Course.COURSE_CONTAINER.PROGRESS.START_LEARNING" = "Start med at lære for at se dine fremskridt her";
"Course.COURSE_CONTAINER.PROGRESS.OVERALL_GRADE" = "Samlet karakter";
"Course.COURSE_CONTAINER.PROGRESS.OVERALL_GRADE_DESCRIPTION" = "Dette repræsenterer din vægtede karakter i forhold til den karakter, der kræves for at bestå dette kursus.";
"Course.COURSE_CONTAINER.PROGRESS.CURRENT_OVERALL_WEIGHTED_GRADE" = "Nuværende samlede vægtede karakter:";
"Course.COURSE_CONTAINER.PROGRESS.WEIGHTED_GRADE_REQUIRED" = "En vægtet karakter på %@%% er nødvendig for at bestå dette kursus";
"Course.COURSE_CONTAINER.PROGRESS.REQUIRED" = "Påkrævet";
"Course.COURSE_CONTAINER.PROGRESS.GRADE_DETAILS" = "Karakterdetaljer";
"Course.COURSE_CONTAINER.PROGRESS.ASSIGNMENT_TYPE" = "Opgavetype";
"Course.COURSE_CONTAINER.PROGRESS.CURRENT_MAX_PERCENT" = "Aktuel / Maks %%";
"Course.COURSE_CONTAINER.PROGRESS.COMPLETE" = "Komplet";
"Course.COURSE_CONTAINER.PROGRESS.OF_GRADE" = "af karakter";
"Course.COURSE_CONTAINER.PROGRESS.NO_GRADED_ASSIGNMENTS" = "Dette kursus indeholder ikke bedømte opgaver.";
"Course.HANDOUTS_CELL_HANDOUTS.TITLE" = "";
"Course.HANDOUTS_CELL_ANNOUNCEMENTS.TITLE" = "Meddelelser";
"Course.HANDOUTS_CELL_HANDOUTS.DESCRIPTION" = "Find vigtige kursusoplysninger";
"Course.HANDOUTS_CELL_ANNOUNCEMENTS.DESCRIPTION" = "Hold dig opdateret med de seneste nyheder";
"Course.NOT_AVALIABLE.TITLE" = "Denne interaktive komponent er ikke tilgængelig på mobil";
"Course.NOT_AVALIABLE.DESCRIPTION" = "Udforsk andre dele af dette kursus, eller se det på nettet.";
"Course.NOT_AVALIABLE.BUTTON" = "Åbn i browser";
"Course.SUBTITLES.TITLE" = "Undertekster";
"Course.ACCESSIBILITY.DOWNLOAD" = "Hent";
"Course.ACCESSIBILITY.CANCEL_DOWNLOAD" = "Afbryd download";
"Course.ACCESSIBILITY.DELETE_DOWNLOAD" = "Slet download";
"Course.ACCESSIBILITY.PROGRESS_RING" = "Kursusafslutningsfremskridtsring";
"Course.ACCESSIBILITY.OVERALL_GRADE_SECTION" = "Samlet karaktersnit sektion";
"Course.ACCESSIBILITY.GRADE_DETAILS_SECTION" = "Karakterdetaljer sektion";
"Course.ACCESSIBILITY.ASSIGNMENT_ITEM" = "Opgaveelement";
"Course.ACCESSIBILITY.REQUIRED_GRADE_INDICATOR" = "Påkrævet karakter for beståelse indikator";
"Course.ACCESSIBILITY.PROGRESS_PERCENTAGE_COMPLETED" = "%@ procent færdiggjort";
"Course.ACCESSIBILITY.REQUIRED_GRADE_TO_PASS" = "%@ procent kræves for at bestå";
"Course.ACCESSIBILITY.ASSIGNMENT_PROGRESS_DETAILS" = "%@, %@ af %@ fuldført, %@ ud af %@ procent af karakter";
"Course.ACCESSIBILITY.CURRENT_GRADE" = "Nuværende karakter: %@ procent";
"Course.ACCESSIBILITY.GRADE_REQUIREMENT_WARNING" = "Advarselskrav til karakter: %@ procent kræves for at bestå";
"Course.ACCESSIBILITY.PROGRESS_VISUALIZATION" = "Visualisering af fremskridt, der viser %@ opgavekategorier";
"Course.ACCESSIBILITY.OVERALL_PROGRESS_VALUE" = "Samlet fremgang: %@ procent";
"Course.ACCESSIBILITY.PROGRESS_HINT" = "Viser fremdriftsopdeling efter opgavetype";
"Course.ACCESSIBILITY.NO_GRADED_ASSIGNMENTS_HINT" = "Dette kursus har ingen bedømte opgaver at vise";
"Course.ACCESSIBILITY.NO_PROGRESS_HINT" = "Fuldfør kursusaktiviteter for at se dine fremskridt her";
"Course.ACCESSIBILITY.ASSIGNMENT_TYPE_HEADER" = "Opgavetype kolonneoverskrift";
"Course.ACCESSIBILITY.CURRENT_MAX_PERCENT_HEADER" = "Nuværende og maksimale procent kolonneoverskrift";
"Course.ACCESSIBILITY.WEIGHT_CONTRIBUTION" = "Vægt: %@ procent af karakteren";
"Course.ACCESSIBILITY.ASSIGNMENT_COMPLETION" = "%@ af %@ fuldført";
"Course.ACCESSIBILITY.ASSIGNMENT_GRADE_EARNED" = "Nuværende karakter: %@ ud af %@ procent";
"Course.ACCESSIBILITY.ASSIGNMENT_FULL_DETAILS" = "%@ af %@ fuldført. Vægt: %@ procent af karakteren. Nuværende karakter: %@ ud af %@ procent";
"Course.DOWNLOAD.DOWNLOADS" = "Downloads";
"Course.DOWNLOAD.ALL_VIDEOS_DOWNLOADED" = "Alle videoer er blevet downloadet";
"Course.DOWNLOAD.DOWNLOADING_VIDEOS" = "Henter videoer...";
"Course.DOWNLOAD.DOWNLOAD_TO_DEVICE" = "Download til enheden";
"Course.DOWNLOAD.VIDEOS" = "Videos";
"Course.DOWNLOAD.REMAINING" = "Tilbage";
"Course.DOWNLOAD.UNTITLED" = "Uden titel";
"Course.DOWNLOAD.TOTAL" = "Total";
"Course.DOWNLOAD.CHANGE_QUALITY_ALERT" = "Du kan ikke ændre downloadvideokvaliteten, når alle videoer downloades";
"Course.DOWNLOAD.NO_WIFI_MESSAGE" = "Dine aktuelle downloadindstillinger tillader kun downloads via Wi-Fi.\nOpret forbindelse til et Wi-Fi-netværk, eller skift dine downloadindstillinger.";
"Course.COURSE_DATES.TODAY" = "I dag";
"Course.COURSE_DATES.COMPLETED" = "Afsluttet";
"Course.COURSE_DATES.PAST_DUE" = "Ikke betalt til tiden";
"Course.COURSE_DATES.DUE_NEXT" = "Næste gang";
"Course.COURSE_DATES.UNRELEASED" = "Ikke udgivet";
"Course.COURSE_DATES.VERIFIED_ONLY" = "Kun bekræftet";
"Course.COURSE_DATES.ITEMS_HIDDEN" = "Genstande skjult";
"Course.COURSE_DATES.ITEM_HIDDEN" = "Genstand skjult";
"Course.COURSE_DATES.TOAST_SUCCESS_TITLE" = "Forfaldsdatoer er flyttet";
"Course.COURSE_DATES.TOAST_SUCCESS_MESSAGE" = "Dine forfaldsdatoer er blevet flyttet for at hjælpe dig med at holde dig på sporet.";
"Course.COURSE_DATES.VIEW_ALL_DATES" = "Se alle datoer";
"Course.COURSE_DATES.SYNC_TO_CALENDAR" = "Synkroniser til kalender";
"Course.COURSE_DATES.SYNC_TO_CALENDAR_MESSAGE" = "Synkroniser automatisk alle deadlines og forfaldsdatoer for dette kursus til din kalender.";
"Course.COURSE_DATES.ADD_CALENDAR_TITLE" = "Tilføj kalender";
"Course.COURSE_DATES.REMOVE_CALENDAR_TITLE" = "Fjern kalenderen";
"Course.COURSE_DATES.ADD_CALENDAR_PROMPT" = "Vil du tilføje %@-kalenderen \"%@\"? \n Du kan til enhver tid redigere eller fjerne kursuskalenderen i Kalender eller Indstillinger";
"Course.COURSE_DATES.REMOVE_CALENDAR_PROMPT" = "Vil du fjerne %@ -kalenderen &quot; %@ &quot;?";
"Course.COURSE_DATES.DATES_ADDED_ALERT_MESSAGE" = "\"&quot; %@ &quot; er blevet tilføjet til din kalender.\"";
"Course.COURSE_DATES.CALENDAR_SYNC_MESSAGE" = "Synkroniserer kalender...";
"Course.COURSE_DATES.CALENDAR_VIEW_EVENTS" = "Se begivenheder";
"Course.COURSE_DATES.CALENDAR_EVENTS_ADDED" = "Din kursuskalender er blevet tilføjet.";
"Course.COURSE_DATES.CALENDAR_EVENTS_REMOVED" = "Din kursuskalender er blevet fjernet.";
"Course.COURSE_DATES.CALENDAR_EVENTS" = "Kalender begivenheder";
"Course.COURSE_DATES.CALENDAR_OUT_OF_DATE" = "Din kursuskalender er forældet";
"Course.COURSE_DATES.CALENDAR_SHIFT_MESSAGE" = "Dine kursusdatoer er blevet flyttet, og din kursuskalender er ikke længere opdateret med din nye tidsplan.";
"Course.COURSE_DATES.CALENDAR_SHIFT_PROMPT_UPDATE_NOW" = "Opdatere nu";
"Course.COURSE_DATES.CALENDAR_EVENTS_UPDATED" = "Din kursuskalender er blevet opdateret.";
"Course.COURSE_DATES.CALENDAR_PERMISSION_NOT_DETERMINED" = "%@ har ikke kalendertilladelse. Gå til indstillinger og giv kalendertilladelse.";
"Course.COURSE_DATES.OPEN_SETTINGS" = "Åbn Indstillinger";
"Course.COURSE_DATES.SETTINGS" = "Indstillinger";
"Course.COURSE_DATES.RESET_DATE.ERROR_MESSAGE" = "Dine datoer kunne ikke flyttes. Prøv igen.";
"Course.COURSE_DATES.RESET_DATE.SUCCESS_MESSAGE" = "Dine datoer er blevet flyttet.";
"Course.COURSE_DATES.RESET_DATE.TITLE" = "Kursusdatoer";
"Course.COURSE.DUE_TODAY" = "Afleveres i dag";
"Course.COURSE.DUE_TOMORROW" = "Afleveres i morgen";
"Course.COURSE.PROGRESS_COMPLETED" = "%@/%@ Fuldført";
"Course.COURSE.PROGRESS_SECTIONS_COMPLETED" = "%@/%@ sektioner gennemført";
"Course.COURSE.PROGRESS_VIDEOS_COMPLETED" = "%@/%@ Fuldført";
"Course.COURSE.PROGRESS_WATCHED" = "%@/%@ Set set";
"Course.COURSE.PROGRESS_VIEW_COMPLETED" = "Vis fuldført";
"Course.COURSE.PROGRESS_HIDE_COMPLETED" = "Skjul fuldført";
"Course.COURSE.ASSIGNMENT_COMPLETED" = "Afsluttet";
"Course.COURSE.ASSIGNMENT_DRAG_AND_DROP" = "Træk og slip";
"Course.COURSE.ASSIGNMENT_GENERIC" = "Opgave";
"Course.COURSE.ASSIGNMENT_GRADED" = "Bedømt";
"Course.COURSE.ASSIGNMENT_NOT_STARTED" = "Ikke startet";
"Course.COURSE.ASSIGNMENT_OPEN_ASSESSMENT" = "Åben vurdering";
"Course.COURSE.ASSIGNMENT_PEER_INSTRUCTION" = "Peer Instruction";
"Course.COURSE.ASSIGNMENT_PROBLEM" = "Opgave";
"Course.COURSE.ASSIGNMENT_SURVEY" = "Undersøgelse";
"Course.COURSE.ASSIGNMENT_IN_PROGRESS" = "I gang";
"Course.COURSE.ASSIGNMENT_WORD_CLOUD" = "Ordsky";
"Course.COURSE.ASSIGNMENT_LTI" = "Eksternt værktøj";
"Course.COURSE.ASSIGNMENT_DISCUSSION" = "Diskussion";
"Course.COURSE.LARGEST_DOWNLOADS.TITLE" = "Største downloads";
"Course.COURSE.LARGEST_DOWNLOADS.DONE" = "Fuldført";
"Course.COURSE.LARGEST_DOWNLOADS.EDIT" = "Rediger";
"Course.COURSE.LARGEST_DOWNLOADS.REMOVE_DOWNLOADS" = "Fjern alle downloads";
"Course.COURSE.OFFLINE.VISIBLE" = "%@%% af dette kursus er synligt på mobilen.";
"Course.COURSE.OFFLINE.DOWNLOADABLE" = "%@%% af dette kursus kan downloades.";
"Course.COURSE.OFFLINE.CAN_BE_COMPLETED" = "%@%% af dette kursus kan gennemføres offline.";
"Course.COURSE.TOTAL_PROGRESS.DOWNLOADED" = "Downloadet";
"Course.COURSE.TOTAL_PROGRESS.DOWNLOADING" = "Downloader";
"Course.COURSE.TOTAL_PROGRESS.AVALIABLE_TO_DOWNLOAD" = "Tilgængelig til download";
"Course.COURSE.TOTAL_PROGRESS.READY_TO_DOWNLOAD" = "Klar til at downloade";
"Course.COURSE.OFFLINE.DOWNLOAD_ALL" = "Download alle";
"Course.COURSE.OFFLINE.CANCEL_COURSE_DOWNLOAD" = "Annuller download af kurset";
"Course.COURSE.OFFLINE.YOU_CAN_DOWNLOAD" = "Du kan downloade kursusindhold offline for at lære på farten, uden at det kræver en aktiv internetforbindelse eller brug af mobildata.";
"Course.COURSE.OFFLINE.YOU_CANT_DOWNLOAD" = "Ingen af dette kursus' indhold kan i øjeblikket downloades offline.";
"Course.COURSE.RETURN_TO_HOME" = "Vend tilbage til kursushjemmet";
"Course.OFFLINE.NOT_DOWNLOADED.TITLE" = "Denne komponent er ikke downloadet";
"Course.OFFLINE.NOT_DOWNLOADED.DESCRIPTION" = "Udforsk andre dele af dette kursus, eller download det, når du får forbindelse igen.";
"Course.OFFLINE.NOT_AVALIABLE.TITLE" = "Denne komponent er endnu ikke tilgængelig offline";
"Course.OFFLINE.NOT_AVALIABLE.DESCRIPTION" = "Udforsk andre dele af dette kursus, eller se det, når du genopretter forbindelsen.";
"Course.CALENDAR_SYNC_STATUS.SYNCED" = "Synkroniseret til Kalender";
"Course.CALENDAR_SYNC_STATUS.FAILED" = "Kalendersynkronisering mislykkedes";
"Course.CALENDAR_SYNC_STATUS.OFFLINE" = "Offline";
"Course.ASSIGNMENT_STATUS.COMPLETE" = "%@ Fuldført - %@/%@ point";
"Course.ASSIGNMENT_STATUS.PAST_DUE" = "%@ Forfalden - %@/%@ point";
"Course.ASSIGNMENT_STATUS.NOT_YET_AVAILABLE" = "%@ Ikke tilgængelig endnu";
"Course.ASSIGNMENT_STATUS.IN_PROGRESS" = "%@ - %@/%@ point";
"Course.ASSIGNMENT_STATUS.DUE_WITH_DATE" = "%@ %@";
"Course.ASSIGNMENT.REVIEW_GRADING_POLICY" = "Gennemgå kursusbedømmelsespolitik";
"Course.ASSIGNMENT.UNKNOWN_SEQUENCE" = "Ukendt";
"Course.ACCESSIBILITY.COURSE_PROGRESS_SECTION" = "Kursusfremskridtssektion";
"Course.ACCESSIBILITY.CONTINUE_LEARNING_SECTION" = "Fortsæt læringssektion";
"Course.ACCESSIBILITY.COURSE_CONTENT_SECTION" = "Kursusindhold sektion";
"Course.ACCESSIBILITY.ERROR_MESSAGE_SECTION" = "Fejlmeddelelsesafsnit";
"Course.ACCESSIBILITY.LOADING_SECTION" = "Indlæser sektion";
"Course.ACCESSIBILITY.VIDEOS_SECTION" = "Videoafsnit";
"Course.ACCESSIBILITY.VIDEO_PROGRESS_SECTION" = "Video fremskridt %@ af %@ fuldført.";
"Course.ACCESSIBILITY.ASSIGNMENTS_SECTION" = "Opgaveafsnit";
"Course.ACCESSIBILITY.ASSIGNMENT_PROGRESS_SECTION" = "Afleveringsfremskridtssektion";
"Course.ACCESSIBILITY.NO_CONTENT_SECTION" = "Ingen tilgængeligt indhold sektion";
"Course.ACCESSIBILITY.CAROUSEL.NEXT_SLIDE_BUTTON" = "Næste side";
"Course.ACCESSIBILITY.CAROUSEL.LAST_SLIDE_BUTTON" = "Sidste side";
"Course.ACCESSIBILITY.CAROUSEL.PREVIOUS_SLIDE_BUTTON" = "Forrige side";
"Course.ACCESSIBILITY.CAROUSEL.ASSIGNMENTS_COMPLETED" = "%@ af %@ opgaver fuldført";
"Course.ACCESSIBILITY.HIDE_COMPLETED_SECTIONS" = "Tryk for at skjule fuldførte sektioner";
"Course.ACCESSIBILITY.SHOW_COMPLETED_SECTIONS" = "Tryk for at vise fuldførte sektioner";
"Course.ACCESSIBILITY.VIDEO_SECTION_HEADER" = "%@ sektion, %@ af %@ videoer set";
"Course.ACCESSIBILITY.DOWNLOAD_SECTION_BUTTON" = "Download sektion, %@";
"Course.ACCESSIBILITY.VIDEO_THUMBNAIL" = "Video: %@";
"Course.ACCESSIBILITY.VIDEO_THUMBNAIL_COMPLETED" = "%@, fuldført";
"Course.ACCESSIBILITY.VIDEO_THUMBNAIL_IN_PROGRESS" = "%@, %@%% set";
"Course.ACCESSIBILITY.VIDEO_THUMBNAIL_NOT_STARTED" = "%@, ikke startet";
"Course.ACCESSIBILITY.VIDEO_THUMBNAIL_HINT" = "Tryk for at afspille video";
"Course.ACCESSIBILITY.VIDEO_PERCENTAGE_COMPLETED" = "%@ procent færdiggjort";
"Course.ACCESSIBILITY.VIDEO_NAVIGATION_COUNT" = "Video %@ fra %@";
"Course.ACCESSIBILITY.VIDEO_NAVIGATION" = "Videonavigation";
"Course.VIDEO_NAVIGATION.NO_VIDEO_TITLE" = "Ingen videotitel";
"Authorization.SIGN_IN.LOG_IN_TITLE" = "Log ind";
"Authorization.SIGN_IN.WELCOME_BACK" = "Velkommen tilbage! Log ind for at få adgang til dine kurser.";
"Authorization.SIGN_IN.EMAIL" = "E-mail";
"Authorization.SIGN_IN.EMAIL_OR_USERNAME" = "E-mail eller brugernavn";
"Authorization.SIGN_IN.PASSWORD" = "Adgangskode";
"Authorization.SIGN_IN.FORGOT_PASS_BTN" = "Har du glemt kodeordet?";
"Authorization.SIGN_IN.SELECTED_SITE" = "Valgt websted";
"Authorization.SIGN_IN.CHANGE" = "Lave om";
"Authorization.SIGN_IN.AGREEMENT" = "Ved at logge ind på denne app accepterer du [%@ slutbrugerlicensaftale](%@) og [%@ servicevilkår og honoreringskode](%@), og du anerkender, at %@ og hvert medlem behandler dine personoplysninger i\noverensstemmelse med [privatlivspolitikken.](%@)";
"Authorization.SIGN_IN.SSO_HEADING" = "Start i dag og opbyg din karriere med selvtillid";
"Authorization.SIGN_IN.SSO_SUPPORTING_TEXT" = "Et integreret sæt af videns- og empowermentprogrammer til at udvikle komponenterne i kapitalfondenes sektor og dens medarbejdere.";
"Authorization.SIGN_IN.SSO_LOG_IN_TITLE" = "Log ind";
"Authorization.SIGN_IN.SSO_LOG_IN_SUBTITLE" = "Log ind via den nationale unified sign-on-tjeneste";
"Authorization.ERROR.INVALID_EMAIL_ADDRESS" = "ugyldig emailadresse";
"Authorization.ERROR.INVALID_PASSWORD_LENGHT" = "Ugyldig adgangskodelængde";
"Authorization.ERROR.ACCOUNT_NOT_REGISTERED" = "Denne %@ -konto er ikke knyttet til nogen %@ -konto. Tilmeld dig venligst.";
"Authorization.ERROR.INVALID_EMAIL_ADDRESS_OR_USERNAME" = "Ugyldig e-mail eller brugernavn";
"Authorization.ERROR.DISABLED_ACCOUNT" = "Din konto er deaktiveret. Kontakt venligst kundesupport for at få hjælp.";
"Authorization.SIGN_UP.SUBTITLE" = "Opret en konto for at begynde at lære i dag!";
"Authorization.SIGN_UP.CREATE_ACCOUNT_BTN" = "Opret konto";
"Authorization.SIGN_UP.HIDE_FIELDS" = "Skjul valgfrie felter";
"Authorization.SIGN_UP.SHOW_FIELDS" = "Vis valgfrie felter";
"Authorization.SIGN_UP.SUCCESS_SIGNIN_LABEL" = "Du er logget ind.";
"Authorization.SIGN_UP.SUCCESS_SIGNIN_SUBLABEL" = "Vi mangler bare lidt mere information, før du begynder at lære.";
"Authorization.SIGN_UP.AGREEMENT" = "Ved at oprette en konto accepterer du [%@ slutbrugerlicensaftale](%@) og [%@ servicevilkår og æreskodeks](%@), og du anerkender, at %@ og hvert medlem behandler dine personlige data i overensstemmelse med [privatlivspolitikken.](%@)";
"Authorization.SIGN_UP.MARKETING_EMAIL_TITLE" = "Jeg accepterer, at %@ må sende mig marketingmeddelelser.";
"Authorization.FORGOT.TITLE" = "Glemt kodeord";
"Authorization.FORGOT.DESCRIPTION" = "Indtast venligst din login- eller gendannelses-e-mailadresse nedenfor, og vi sender dig en e-mail med instruktioner.";
"Authorization.FORGOT.REQUEST" = "Nulstil password";
"Authorization.FORGOT.CHECK_TITLE" = "Tjek din e-mail";
"Authorization.FORGOT.CHECK_Description" = "Vi har sendt instruktioner til gendannelse af adgangskode til din e-mail ";
"Authorization.CONTINUE_WITH" = "Fortsæt med:";
"Authorization.LAST_SIGN_IN" = "Sidste login";
"Authorization.OR_SIGN_IN_WITH" = "Eller log ind med e-mail:";
"Authorization.OR_REGISTER_WITH" = "Eller tilmeld dig nedenfor:";
"Authorization.APPLE" = "Æble";
"Authorization.GOOGLE" = "Google";
"Authorization.FACEBOOK" = "Facebook";
"Authorization.MICROSOFT" = "Microsoft";
"Authorization.OR" = "Eller";
"Authorization.STARTUP.INFO_MESSAGE" = "Kurser og programmer fra verdens bedste universiteter i lommen.";
"Authorization.STARTUP.SEARCH_TITLE" = "Hvad vil du lære?";
"Authorization.STARTUP.SEARCH_PLACEHOLDER" = "Søg i vores 3000+ kurser";
"Authorization.STARTUP.EXPLORE_ALL_COURSES" = "Udforsk alle kurser";
"Authorization.STARTUP.TITLE" = "Start";
"Authorization.LEARNING_SITES.TITLE" = "Læringssteder";
"Authorization.LEARNING_SITES.GET_STARTED" = "Kom igang";
"Authorization.LEARNING_SITES.WELCOME_SUBTITLE" = "Velkommen! Vælg dit læringssted";
"Authorization.LEARNING_SITES.SEARCH_TITLE" = "Søg";
"Authorization.LEARNING_SITES.SUBTITLE" = "Vælg eller tilføj et læringssted";
"Authorization.LEARNING_SITES.CURRENT_SITE" = "Nuværende læringssted";
"Authorization.LEARNING_SITES.MORE_SITES" = "Flere læringssteder";
"Authorization.LEARNING_SITES.ADD_SITE" = "Tilføj et læringssted";
"Authorization.LEARNING_SITES.SEARCH_PLACEHOLDER" = "Universitet for kunst og videnskab";
"Authorization.LEARNING_SITES.EMPTY_SEARCH" = "Ingen skoler matcher din søgning";
"Authorization.LEARNING_SITES.LOG_OUT_TITLE" = "Log out";
"Authorization.LEARNING_SITES.LOG_OUT_MESSAGE" = "Er du sikker på, at du vil logge ud af %@?";
"Authorization.LEARNING_SITES.LOG_OUT_ACTION" = "Log out";
"WhatsNew.TITLE" = "Hvad er nyt";
"WhatsNew.BUTTON_PREVIOUS" = "Tidligere";
"WhatsNew.BUTTON_NEXT" = "Næste";
"WhatsNew.BUTTON_DONE" = "Fuldført";
"Dashboard.TITLE" = "Betjeningspanel";
"Dashboard.HEADER.COURSES" = "Kurser";
"Dashboard.HEADER.WELCOME_BACK" = "Velkommen tilbage. Lad os blive ved med at lære.";
"Dashboard.SEARCH" = "Søg";
"Dashboard.EMPTY.SUBTITLE" = "Du er ikke tilmeldt nogen kurser endnu.";
"Dashboard.LEARN.TITLE" = "Lære";
"Dashboard.LEARN.VIEW_ALL" = "Se alle";
"Dashboard.LEARN.VIEW_ALL_COURSES" = "Se alle kurser (%@)";
"Dashboard.LEARN.ALL_COURSES" = "Alle kurser";
"Dashboard.LEARN.PRIMARY_CARD.ONE_PAST_ASSIGNMENT" = "1 Forfalden opgave";
"Dashboard.LEARN.PRIMARY_CARD.VIEW_ASSIGNMENTS" = "Se opgaver";
"Dashboard.LEARN.PRIMARY_CARD.PAST_ASSIGNMENTS" = "%@ Forfaldne opgaver";
"Dashboard.LEARN.PRIMARY_CARD.FUTURE_ASSIGNMENTS" = "%@ Forfaldne opgaver %@ ";
"Dashboard.LEARN.PRIMARY_CARD.DUE_DAYS" = "%@ Forfalder om %@ dage";
"Dashboard.LEARN.PRIMARY_CARD.RESUME" = "Genoptag kursus";
"Dashboard.LEARN.PRIMARY_CARD.START_COURSE" = "Start kursus";
"Dashboard.LEARN.DROPDOWN_MENU.COURSES" = "Kurser";
"Dashboard.LEARN.DROPDOWN_MENU.PROGRAMS" = "Programmer";
"Dashboard.LEARN.CATEGORY.ALL" = "Alle";
"Dashboard.LEARN.CATEGORY.IN_PROGRESS" = "";
"Dashboard.LEARN.CATEGORY.COMPLETED" = "Afsluttet";
"Dashboard.LEARN.CATEGORY.EXPIRED" = "Udløbet";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_COURSES" = "Ingen kurser";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_COURSES_IN_PROGRESS" = "Ingen kurser i gang";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_COMPLETED_COURSES" = "Ingen gennemførte kurser";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_EXPIRED_COURSES" = "Ingen udløbne kurser";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_COURSES_DESCRIPTION" = "Du er i øjeblikket ikke tilmeldt nogen kurser, vil du gerne udforske kursuskataloget?";
"Dashboard.LEARN.NO_COURSES_VIEW.FIND_A_COURSE" = "Find et kursus";
"Core.MAINSCREEN.DISCOVERY" = "Opdage";
"Core.MAINSCREEN.DASHBOARD" = "Betjeningspanel";
"Core.MAINSCREEN.IN_DEVELOPING" = "Jeg er ved at udvikle";
"Core.MAINSCREEN.PROGRAMS" = "Programmer";
"Core.MAINSCREEN.PROFILE" = "Profil";
"Core.MAINSCREEN.LEARN" = "Lære";
"Core.MAINSCREEN.SOCIAL_REGISTER_BANNER" = "Du har allerede oprettet en %@ -konto med din %@ -konto. Du er blevet logget ind med den konto.";
"Core.VIEW.SNACKBAR.TRY_AGAIN_BTN" = "Prøv igen";
"Core.ERROR.INVALID_CREDENTIALS" = "Ugyldige legitimationsoplysninger";
"Core.ERROR.SLOW_OR_NO_INTERNET_CONNECTION" = "Langsom eller ingen internetforbindelse";
"Core.ERROR.NO_CACHED_DATA" = "Ingen cachelagrede data til offline-tilstand";
"Core.ERROR.USER_NOT_ACTIVE" = "Brugerkonto er ikke aktiveret. Aktiver venligst din konto først.";
"Core.ERROR.UNKNOWN_ERROR" = "Noget gik galt";
"Core.ERROR.WIFI" = "Du kan kun downloade filer via Wi-Fi. Du kan ændre dette i indstillingerne.";
"Core.ERROR.AUTHORIZATION_FAILED" = "Godkendelse mislykkedes.";
"Core.ERROR.INTERNET.NO_INTERNET_TITLE" = "Ingen internetforbindelse";
"Core.ERROR.INTERNET.NO_INTERNET_DESCRIPTION" = "Opret forbindelse til internettet for at se dette indhold.";
"Core.COURSEWARE.COURSE_CONTENT" = "Kursusindhold";
"Core.COURSEWARE.COURSE_CONTENT_NOT_AVAILABLE" = "Denne interaktive komponent er endnu ikke tilgængelig på mobilen.";
"Core.COURSEWARE.COURSE_UNITS" = "Kursusenheder";
"Core.COURSEWARE.NEXT" = "Næste";
"Core.COURSEWARE.PREVIOUS" = "Tidl";
"Core.COURSEWARE.FINISH" = "Afslut";
"Core.COURSEWARE.GOOD_WORK" = "Godt arbejde!";
"Core.COURSEWARE.BACK_TO_OUTLINE" = "Tilbage til disposition";
"Core.COURSEWARE.SECTION_COMPLETED" = "Du har gennemført &quot;%@&quot;.";
"Core.COURSEWARE.CONTINUE" = "Fortsæt";
"Core.COURSEWARE.RESUME" = "Genoptag";
"Core.COURSEWARE.RESUME_WITH" = "Genoptag med:";
"Core.COURSEWARE.NEXT_SECTION" = "Næste afsnit";
"Core.COURSEWARE.NEXT_SECTION_DESCRIPTION_FIRST" = "For at fortsætte med &quot;";
"Core.COURSEWARE.NEXT_SECTION_DESCRIPTION_LAST" = "” tryk på “Næste afsnit”.";
"Core.ERROR.RELOAD" = "Genindlæs";
"Core.DATE.COURSE_STARTS" = "Kursus starter";
"Core.DATE.COURSE_ENDS" = "Kurset slutter";
"Core.DATE.COURSE_ENDED" = "Kursus afsluttet";
"Core.DATE.ENDED" = "Afsluttet";
"Core.DATE.START" = "Start";
"Core.DATE.STARTED" = "Startede";
"Core.DATE.JUST_NOW" = "Lige nu";
"Core.DATE.TODAY" = "I dag";
"Core.DATE.NEXT" = "Næste %@";
"Core.DATE.DAYS_AGO" = "%@ For nogle dage siden";
"Core.DATE.DUE" = "På grund af ";
"Core.DATE.DUE_IN" = "Forfalder om ";
"Core.DATE.DUE_IN_DAYS" = "Forfalder om %@ dage";
"Core.DATE.DUE_TODAY" = "Forfalder i dag: %@";
"Core.DATE.DUE_DATE_PAST" = "%@ dage forsinket: %@";
"Core.DATE.DUE_IN_LEFT" = "Forfald om %@ dage: %@";
"Core.ALERT.ACCEPT" = "Accepter";
"Core.ALERT.CANCEL" = "Annuller";
"Core.ALERT.LOGOUT" = "Log out";
"Core.ALERT.LEAVE" = "Forlade";
"Core.ALERT.SIGN_IN" = "Log ind";
"Core.ALERT.REGISTER" = "Registrer";
"Core.ALERT.KEEP_EDITING" = "Fortsæt med at redigere";
"Core.ALERT.DELETE" = "Slet";
"Core.ALERT.ADD" = "Tilføj";
"Core.ALERT.REMOVE" = "Fjern";
"Core.ALERT.CALENDAR_SHIFT_PROMPT_REMOVE_COURSE_CALENDAR" = "Fjern kursuskalender";
"Core.NO_INTERNET.OFFLINE" = "Offline";
"Core.NO_INTERNET.DISMISS" = "";
"Core.NO_INTERNET.RELOAD" = "Genindlæs";
"Core.DATE_FORMAT.MMMM_DD" = "MMMM dd";
"Core.DATE_FORMAT.MMM_DD_YYYY" = "MMM dd, yyyy";
"Core.DATE_FORMAT.MMMM_DD_YYYY" = "MMMM dd, yyyy";
"Core.DOWNLOAD_MANAGER.DOWNLOAD" = "Hent";
"Core.DOWNLOAD_MANAGER.DOWNLOADED" = "Downloadet";
"Core.DOWNLOAD_MANAGER.COMPLETED" = "Afsluttet";
"Core.SETTINGS.VIDEO_DOWNLOAD_QUALITY_TITLE" = "Video download-kvalitet";
"Core.SETTINGS.DOWNLOAD_QUALITY_AUTO_TITLE" = "Auto";
"Core.SETTINGS.DOWNLOAD_QUALITY_AUTO_DESCRIPTION" = "Anbefalet";
"Core.SETTINGS.DOWNLOAD_QUALITY_360_TITLE" = "360p";
"Core.SETTINGS.DOWNLOAD_QUALITY_360_DESCRIPTION" = "Lavere dataforbrug";
"Core.SETTINGS.DOWNLOAD_QUALITY_540_TITLE" = "540p";
"Core.SETTINGS.DOWNLOAD_QUALITY_720_TITLE" = "720p";
"Core.SETTINGS.DOWNLOAD_QUALITY_720_DESCRIPTION" = "Bedste kvalitet";
"Core.DONE" = "Fuldført";
"Core.VIEW" = "Udsigt";
"Core.BACK" = "Tilbage";
"Core.OK" = "Okay";
"Core.CLOSE" = "Luk";
"Core.PICKER.SEARCH" = "Søg";
"Core.PICKER.ACCEPT" = "Accepter";
"Core.WEBVIEW.ALERT.OK" = "Okay";
"Core.WEBVIEW.ALERT.CANCEL" = "Annuller";
"Core.WEBVIEW.ALERT.CONTINUE" = "Fortsæt";
"Core.REVIEW.VOTE_TITLE" = "Nyder du Open edX?";
"Core.REVIEW.VOTE_DESCRIPTION" = "Din feedback er vigtig for os. Vil du bruge et øjeblik på at bedømme appen ved at trykke på en stjerne nedenfor? Tak for din støtte!";
"Core.REVIEW.FEEDBACK_TITLE" = "Giv os feedback";
"Core.REVIEW.FEEDBACK_DESCRIPTION" = "Vi er kede af at høre, at din læringsoplevelse har haft nogle problemer. Vi sætter pris på al feedback.";
"Core.REVIEW.THANKS_FOR_VOTE_TITLE" = "Tak skal du have";
"Core.REVIEW.THANKS_FOR_VOTE_DESCRIPTION" = "Tak fordi du deler din feedback med os. Vil du dele din anmeldelse af denne app med andre brugere i app-butikken?";
"Core.REVIEW.THANKS_FOR_FEEDBACK_TITLE" = "Tak skal du have";
"Core.REVIEW.THANKS_FOR_FEEDBACK_DESCRIPTION" = "Vi har modtaget din feedback og vil bruge den til at forbedre din læringsoplevelse fremover. Tak fordi du deler!";
"Core.REVIEW.BETTER" = "Hvad kunne have været bedre?";
"Core.REVIEW.NOT_NOW" = "Ikke nu";
"Core.REVIEW.BUTTON.SUBMIT" = "Indsend";
"Core.REVIEW.BUTTON.SHARE_FEEDBACK" = "Giv feedback";
"Core.REVIEW.BUTTON.RATE_US" = "Bedøm os";
"Core.REVIEW.EMAIL.TITLE" = "Vælg e-mail-klient:";
"Core.SOCIAL_SIGN_CANCELED" = "Brugeren annullerede login-processen.";
"Core.SIGN_IN.LOG_IN_BTN" = "Log ind";
"Core.SIGN_IN.REGISTER_BTN" = "Registrer";
"Core.SIGN_IN.LOG_IN_WITH_SSO_BTN" = "Log ind med SSO";
"Core.TOMORROW" = "I morgen";
"Core.YESTERDAY" = "I går";
"Core.OPEN_IN_BROWSER" = "Se i Safari";
"Core.COURSE_DATES.RESET_DATE.RESET_DATE_BANNER.BODY" = "Bare rolig – flyt vores foreslåede tidsplan for at fuldføre de forfaldne opgaver uden at miste nogen fremskridt.";
"Core.COURSE_DATES.RESET_DATE.RESET_DATE_BANNER.BUTTON" = "Skift forfaldsdatoer";
"Core.COURSE_DATES.RESET_DATE.RESET_DATE_BANNER.HEADER" = "Har du misset nogle deadlines?";
"Core.COURSE_DATES.RESET_DATE.TAB_INFO_BANNER.BODY" = "Vi har lavet en foreslået tidsplan for at hjælpe dig med at holde styr på sporet. Men bare rolig – den er fleksibel, så du kan lære i dit eget tempo. Hvis du kommer bagud, vil du være i stand til at justere datoerne for at holde dig på sporet.";
"Core.COURSE_DATES.RESET_DATE.TAB_INFO_BANNER.HEADER" = "";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_COMPLETE_GRADED_BANNER.BODY" = "For at kunne fuldføre bedømte opgaver som en del af dette kursus, kan du opgradere i dag.";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_COMPLETE_GRADED_BANNER.BUTTON" = "";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_COMPLETE_GRADED_BANNER.HEADER" = "";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_RESET_BANNER.BODY" = "Du auditerer dette kursus, hvilket betyder, at du ikke kan deltage i bedømte opgaver. Det ser ud til, at du gik glip af nogle vigtige deadlines baseret på vores foreslåede tidsplan. For at fuldføre bedømte opgaver som en del af dette kursus og flytte de forfaldne opgaver ind i fremtiden, kan du opgradere i dag.";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_RESET_BANNER.BUTTON" = "";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_RESET_BANNER.HEADER" = "";
"Core.COURSE_DATES.RESET_DATE.ERROR_MESSAGE" = "Dine datoer kunne ikke flyttes. Prøv igen.";
"Core.COURSE_DATES.RESET_DATE.SUCCESS_MESSAGE" = "Dine datoer er blevet flyttet.";
"Core.COURSE_DATES.RESET_DATE.TITLE" = "Kursusdatoer";
"Core.COURSE_DATES.TODAY" = "I dag";
"Core.COURSE_DATES.COMPLETED" = "Afsluttet";
"Core.COURSE_DATES.PAST_DUE" = "Ikke betalt til tiden";
"Core.COURSE_DATES.THIS_WEEK" = "Denne uge";
"Core.COURSE_DATES.NEXT_WEEK" = "Næste uge";
"Core.COURSE_DATES.UPCOMING" = "Kommende";
"Core.COURSE.STORAGE_ALERT.TITLE" = "Enhedens lagerplads fuld";
"Core.COURSE.STORAGE_ALERT.DESCRIPTION" = "Din enhed har ikke nok ledig plads til at downloade dette indhold. Frigør venligst noget plads, og prøv igen.";
"Core.COURSE.STORAGE_ALERT.USED_AND_FREE" = "%@ brugt, %@ fri";
"Core.COURSE.ALERT.CANCEL" = "Annuller";
"Core.COURSE.ALERT.CLOSE" = "Luk";
"Core.COURSE.ALERT.REMOVE" = "Fjern";
"Core.COURSE.ALERT.DOWNLOAD" = "Hent";
"Core.COURSE.ALERT.TRY_AGAIN" = "Prøv igen";
"Core.COURSE.ALERT.REMOVE_TITLE" = "Fjerne offline-indhold?";
"Core.COURSE.ALERT.CONFIRM_DOWNLOAD_TITLE" = "Bekræft download";
"Core.COURSE.ALERT.CONFIRM_DOWNLOAD_CELLULAR_TITLE" = "Download på mobilen?";
"Core.COURSE.ALERT.REMOVE_DESCRIPTION" = "Ved at fjerne dette indhold frigøres %@.";
"Core.COURSE.ALERT.CONFIRM_DOWNLOAD_DESCRIPTION" = "Hvis du downloader denne %@ med indhold, gemmer du tilgængelige blokke offline.";
"Core.COURSE.ALERT.CONFIRM_DOWNLOAD_CELLULAR_DESCRIPTION" = "Download af dette indhold vil bruge %@ af mobildata.";
"Core.COURSE.ERROR.DOWNLOAD_FAILED_TITLE" = "Download mislykkedes";
"Core.COURSE.ERROR.NO_INTERNET_CONNECTION_TITLE" = "Ingen internetforbindelse";
"Core.COURSE.ERROR.WIFI_REQUIRED_TITLE" = "Wi-Fi påkrævet";
"Core.COURSE.ERROR.DOWNLOAD_FAILED_DESCRIPTION" = "Desværre kunne dette indhold ikke downloades. Prøv venligst igen senere, eller rapporter dette problem.";
"Core.COURSE.ERROR.NO_INTERNET_CONNECTION_DESCRIPTION" = "Download af dette indhold kræver en aktiv internetforbindelse. Opret venligst forbindelse til internettet og prøv igen.";
"Core.COURSE.ERROR.WIFI_REQUIRED_DESCRIPTION" = "Download af dette indhold kræver en aktiv WiFi-forbindelse. Opret venligst forbindelse til et WiFi-netværk, og prøv igen.";
"Core.DOWNLOAD.DOWNLOAD_LARGE_FILE_MESSAGE" = "De videoer, du har valgt, er større end 1 GB. Ønsker du at downloade disse videoer?";
"Core.DOWNLOAD.DOWNLOAD" = "Hent";
"Core.ALERT.ACCEPT" = "Accepter";
